Repository: entaku0818/Yomikikase
Catalog: iOS/VoiceYourText/locate/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, th, tr, vi

# 保存
source: Save
es: Guardar
fr: Sauver
it: Salva
ja: 保存
ko: 저장
th: บันทึก
tr: Kaydet
vi: Lưu

# 停止
source: Stop
es: Detener
fr: Arrêt
ja: 停止
ko: 정지
th: หยุด
tr: Dur
vi: Dừng

# 内容
source: Detail
es: Detalle
fr: Détail
it: Dettaglio
ko: 세부 사항
th: รายละเอียด
tr: Detay
vi: Chi tiết

source: Premium
ja: プレミアム
ko: 프리미엄
th: พรีเมียม
vi: Cao cấp

source: PREMIUM
ja: プレミアム
ko: 프리미엄
th: พรีเมียม
vi: CAO CẤP

source: OK
ko: 확인
th: ตกลง
tr: Tamam
vi: Đồng ý
